blanu.vscode-styled-jsx
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
editorconfig.editorconfig
gerane.Theme-Twilight
hashicorp.terraform
ms-azuretools.vscode-docker
ms-dotnettools.csharp
mohsen1.prettify-json
redhat.vscode-yaml
shd101wyy.markdown-preview-enhanced
styled-components.vscode-styled-components
timonwong.shellcheck
vscjava.vscode-maven
yzane.markdown-pdf
